[
  "thino",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "realclaudian",
  "homepage",
  "notebook-navigator",
  "obsidian-tasks-plugin",
  "obsidian-image-toolkit",
  "media-extended",
  "mousewheel-image-zoom",
  "tag-wrangler",
  "obsidian-hover-editor",
  "editing-toolbar",
  "smart-connections",
  "obsidian-memos"
]